Repository: Hanlos/Easyshop
Catalog: products/EasyShopTranslations/i18n/easyshop-plone-*.po
Languages: nl

source: Bank Account
nl: bankrekening

source: Cart
nl: winkelwagentje

source: Carts
nl: winkelwagentjes

source: Category
nl: categorie

source: Products
nl: producten

source: Categories
nl: categorieâ€˜n

source: Customer
nl: klant

source: Customers
nl: klanten

source: Group
nl: groep

source: Groups
nl: groepen

source: Information Page
nl: informatie pagina

source: Information Page Container
nl: informatie pagina container

source: Order
nl: bestelling

source: Orders
nl: bestellingen

source: Payment Method
nl: betaalwijze

source: Products Container
nl: producten container

source: Shipping Price
nl: verzendprijs

source: Shipping Method
nl: verzendwijze

source: Shipping
nl: verzending

source: Stock Information
nl: voorraad informatie

source: Stock Information Container
nl: voorraad informatie container

source: Tax (Customer)
nl: belasting (klant)

source: Tax (Default)
nl: belasting (standaard)

source: Taxes
nl: balastingen

source: The product has been added to the cart.
nl: Het product werd toegevoegd aan uw winkelwagentje.

source: The amount of the product has been increased.
nl: Het bedrag van het product werd verhoogd.

source: Your order has been received. Thank you!
nl: Uw bestelling werd goed ontvangen. Bedankt!

source: No products found.
nl: Geen producten gevonden

source: Variant has been added.
nl: Variant is toegevoegd.

source: Variant already exists.
nl: Variant bestaat reeds.

source: Variant(s) deleted.
nl: Variant(en) geschrapt.

source: Variant(s) saved.
nl: Variant(en) opgeslagen.

source: The selected combination of properties is not available.
nl: De gekozen combinatie van eigenschappen is niet beschikbaar.

source: Option(s) saved.
nl: Optie(s) opgeslagen.

source: Property has been added
nl: Eigenschap werd toegevoegd

source: Option has been added
nl: Optie werd toegevoegd
