Repository: Hanlos/Easyshop
Catalog: products/EasyShopTranslations/i18n/easyshop-*.po
Languages: es, nl

source: no_criteria_label
es: No hay criterios.
nl: geen_criteria_label

source: no_customers_label
es: No hay clientes.
nl: geen_klanten_label

source: no_discount_label
es: No hay descuentos.
nl: geen_korting_label

source: no_groups_label
es: No hay grupos.
nl: geen_groepen_label

source: no_information_label
es: No hay información.
nl: geen_informatie_label

source: no_orders_label
es: No hay pedidos.
nl: geen_bestellingen_label

source: no_payment_methods_label
es: No hay métodos de pago.
nl: geen_betalingsmethoden_label

source: no_payment_prices_label
es: No hay precios de pago.
nl: geen_betaling_prijs_label

source: no_products_for_category_label
es: No hay artículos en la categoría seleccionada.
nl: geen_producten_voor_categorie_label

source: no_products_found_label
es: No se han encontrado artículos.
nl: geen_producten_gevonden_label

source: no_products_label
es: No hay artículos.
nl: geen_producten_label

source: no_shipping_methods_label
es: No hay métodos de envío.
nl: geen_verzendmethoden_label

source: no_shipping_price_label
es: No hay precios de envío.
nl: geen_verzendkosten_label

source: no_stock_information_label
es: No hay información de existencias.
nl: geen_voorraadinformatie_label

source: no_taxes_label
es: No hay impuestos.
nl: geen_belastingen_label

source: not_deliverable_label
es: No entregable
nl: niet_leverbaar_label

source: of_label
es: de

source: old_path_label
es: Antigua ruta
nl: oude_pad_label

source: order_date_label
es: Fecha
nl: bestellingsdatum_label

source: order_email_label
es: Correo electrónico
nl: bestelling_email_label

source: order_id_label
es: ID
nl: bestelling_ID_label

source: order_link_label
es: El pedido puede ser encontrado aquí.
nl: bestelling_link_label

source: order_name_label
es: Nombre
nl: bestelling_naam_label

source: order_phone_label
es: Teléfono
nl: bestelling_telefoon_label

source: order_preview_description
es: Por favor, revise el pedido. Si ha terminado, acepte nuestros términos y condiciones, y pulse en 'Completar el pedido'.
nl: bestelling_preview_beschrijving

source: order_state_label
es: Estado
nl: bestelling_status_label

source: order_total_label
es: Total
nl: bestelling_totaal_label

source: orders_label
es: Pedidos
nl: bestellingen_label

source: paths_label
es: Antigua ruta / Nueva ruta
nl: paden_label

source: payed (not sent)
es: pagado (no enviado)
nl: betaald (niet verzonden)

source: payed_not_sent_label
es: Pagado pero no enviado
nl: betaald_niet_verzonden_label

source: payment_label
es: Pago
nl: betaling_label

source: payment_method_label
es: Método de pago
nl: betaalmethode_label

source: payment_methods_label
es: Métodos de pago
nl: betalingsmethoden_label

source: payment_price_label
es: Precio de pago
nl: betaling_prijs_label

source: payment_prices_label
es: Precios de pago
nl: betaling_prijzen_label

source: pending
es: pendiente
nl: hangende

source: pending_label
es: Pendiente
nl: hangende_label

source: personal_informations_label
es: Informaciones personales
nl: persoonlijke_informatie_label

source: preview_order_form_title
es: Completar el pedido
nl: preview_bestelling_formulier_titel

source: previous_label
es: Anterior
nl: vorige_label

source: price_ascending
es: Ascendente por precio
nl: prijs_oplopend

source: price_descending_label
es: Descendente por precio
nl: prijs_aflopend_label

source: price_label
es: Precio
nl: prijs_label

source: priority_label
es: Prioridad
nl: prioriteit_label

source: product_height_label
es: Altura de la imagen
nl: product_hoogte_label

source: product_label
es: Artículo

source: product_price_label
es: Precio del artículo
nl: product_prijs_label

source: products_label
es: Artículos
nl: producten_label

source: products_per_line_label
es: Artículos por línea
nl: producten_per_regel_label

source: products_view_description
es: Vista general de todos los artículos existentes.
nl: producten_zicht_beschrijving

source: properties_label
es: Propiedades
nl: eigenschappen_label

source: quantity_label
es: Cantidad
nl: hoeveelheid_label

source: rate_label
es: Tipo
nl: tarief_label

source: recommendation_body
es: ${customer_name} (${customer_email}) le recomienda nuestra tienda
nl: aanbeveling_body

source: recommendation_footer
es: si lo desea, puede visitarnos en ${shop_url}
nl: aanbeveling_footer

source: recommendation_header
es: Hola ${email},
nl: aanbeveling_header

source: refresh_label
es: Actualizar

source: regex_label
es: RegEx

source: related_products_label
es: Artículos relacionados
nl: gerelateerd_producten_label

source: remove_redirections_label
es: Eliminar redirecciones
nl: verwijder_redirections_label

source: rename_label
es: Renombrar
nl: herbenoemen_label

source: required
es: Requerido

source: reveived_at_label
es: Recibido en
nl: ontvangen_bij_label

source: save_label
es: Guardar
nl: opslaan_label

source: select_address_form_title
es: Por favor, seleccione sus direcciones
nl: kies_adres_formulier_titel

source: select_form_description
es: Seleccione sus direcciones de envío y facturación y pulse en 'Siguiente'. O pulse en 'Añadir direcciones' para añadir una nueva dirección.
nl: kies_formulier_beschrijving

source: select_label
es: Seleccionar
nl: kies_label

source: select_payment_form_description_1
es: Cuando haya terminado, pulse en 'Siguiente'.
nl: kies_betaal_formulier_beschrijving_1

source: select_payment_form_description_2
es: (el pedido puede ser revisado más adelante, antes de ser enviado)
nl: kies_betaal_formulier_beschrijving_2

source: select_payment_form_title
es: Seleccione un método de pago
nl: kies_betaal_formulier_titel

source: select_shipping_form_description_1
es: Cuando haya terminado, pulse en 'Siguiente'.
nl: kies_verzend_formulier_beschrijving_1

source: select_shipping_form_title
es: Seleccione un método de envío.
nl: kies_verzend_formulier_titel

source: selected_products_label
es: Artículos seleccionados:
nl: gekozen_producten_label

source: sent (not payed)
es: enviado (no pagado)
nl: verzonden (niet betaald)

source: sent_not_payed_label
es: Enviado pero no pagado
nl: verzonden_niet_betaald_label

source: sent_not_payed_orders_label
es: Pedios enviados no pagados
nl: verzonden_niet_betaald_bestellingen_label

source: shipping_address_label
es: Dirección de envío
nl: verzendadres_label

source: shipping_label
es: Envío
nl: verzend_label

source: shipping_method_label
es: Método de envío
nl: verzendmethode_label

source: shipping_methods_label
es: Métodos de envío
nl: verzendmethoden_label

source: shipping_price_label
es: Precio de envío
nl: verzendkosten_label

source: shipping_prices_label
es: Precios de envío
nl: verzendkosten_label

source: shippingcost_link_label
es: entrega
nl: verzendkosten_link_label

source: shop_label
es: Tienda
nl: winkel_label

source: shop_recommendation_1
es: Si está satisfecho con nuestros servicios, puede recomendarnos a sus amigos/as.
nl: winkel_aanbeveling_1

source: show_chars_label
es: Mostrar caracteres
nl: toon_winkelmandje_label

source: show_products_label
es: Mostrar artículos
nl: toon_producten_label

source: sorting_label
es: Orden del listado
nl: sorteer_label

source: state_label
es: Estado
nl: status_label

source: stock_information_label
es: Información de existencias
nl: voorraad_informatie_label

source: tax_rate_label
es: Tipo impositivo
nl: belastingtarief_label

source: taxes_label
es: Impuestos
nl: belastingen_label

source: terms_and_conditions_label_1
es: Sí, acepto.
nl: voorwaarden_label_1

source: terms_and_conditions_label_2
es: términos y condiciones
nl: voorwaarden_label_2

source: terms_and_conditions_label_3
es: de
nl: voorwaarden_label_3

source: text_label
es: Texto
nl: tekst_label

source: thank_you_description_1
es: Su pedido ha sido completado correctamente. En breve recibirá un correo electrónico de confirmación.
nl: bedankt_beschrijving_1

source: thank_you_description_2
es: Su pedido ha sido aceptado con el número
nl: bedankt_beschrijving_2

source: thank_you_description_3
es: Puede ver el estado de su pedido en
nl: bedankt_beschrijving_3

source: thank_you_title
es: ¡Gracias por su compra!
nl: bedankt_titel

source: title_label
es: Título
nl: titel_label

source: total_label
es: Total
nl: totaal_label

source: unit_price_label
es: Precio por unidad
nl: prijs_per_eenheid_label

source: user_form_title
es: Por favor, añada el nombre de usuario/a y contraseña.
nl: gebruikersformulier_titel

source: user_label
es: Usuario/a
nl: gebruiker_label

source: value_label
es: Valor
nl: waarde_label

source: variants_label
es: Variantes
nl: varianten_label

source: view_label
es: Ver
nl: zicht_label

source: welcome_label
es: Bienvenido/a
nl: welkom_label

source: zoom_label
es: Zum

source: zoom_view_label
es: Vista zum
nl: zoom_zicht_label
