Repository: Hanlos/Easyshop
Catalog: products/EasyShopTranslations/i18n/easyshop-*.po
Languages: es, nl

source: is required
es: es obligatorio
nl: is vereist

source: %s is required
es: es obligatorio
nl: %s is vereist

source: A short description, which is displayed in search results
es: Una descripción breve, que será mostrada en los resultados de las búsquedas.
nl: Een korte beschrijving die wordt weergegeven in de zoekresultaten

source: A short text of the product, which can be displayed in overviews
es: de
nl: Een korte tekst van het product, dat kan worden weergegeven in de overzichten

source: A text of the product, which is displayed in detailed views
es: de
nl: Een tekst van het product, die wordt weergegeven in gedetailleerde weergaven

source: Absolute
es: Absoluto
nl: Absoluut

source: Account Number
es: Número de cuenta
nl: rekeningnummer

source: Add Address
es: Añadir dirección
nl: adres toevoegen

source: Add Bank Information
es: Añadir información bancaria
nl: voeg bankinformatie toee

source: Add Credit Card
es: Añadir tarjeta de crédito
nl: voeg kredietkaart toe

source: Add Related Products Portlet
es: Añadir bloque de artículos relacionados
nl: toevoegen gerelateerde product portlet

source: Add User
es: Añadir usuario
nl: toevoegen gebruiker

source: Add to Cart
es: Añadir al carrito
nl: toevoegen aan winkelmandje

source: Address 1
es: Dirección 1
nl: adres

source: Adress data is missing. Pleas check your Address
es: No se ha indicado la dirección. Por favor, indíquela.
nl: Adres gegevens ontbreken. Controleer uw adres alstublieft.

source: American Express
es: Carte American Express

source: Article Id
es: ID (identificador) del artículo
nl: artikel ID

source: Bank Information Code
es: Código de información bancaria
nl: BIC

source: Bank Name
es: Nombre de la entidad bancaria
nl: banknaam

source: Buy Product
es: Comprar artículo
nl: koop product

source: Card Number
es: Número de la tarjeta
nl: kaartnummer

source: Card Owner
es: Titular de la tarjeta
nl: kaarthouder

source: Card Type
es: Tipo de tarjeta
nl: type kaart

source: Cart
es: Carrito
nl: winkelwagentje

source: Cart Item
es: Elemento del carrito
nl: item

source: Cash on delivery
es: Contra reembolso
nl: rembours

source: Categories have been deleted.
es: Categorías eliminadas.
nl: Categorieën zijn verwijderd.

source: Categories have been deselected.
es: Categorías deseleccionadas.
nl: Categorieën zijn gedeselecteerd.

source: Categories have been moved.
es: Categorías movidas.
nl: Categorieën zijn verplaatst.

source: Categories have been selected.
es: Categorías seleccionadas.
nl: Categorieën zijn geselecteerd.

source: Changes saved
es: Cambios guardados
nl: wijzigingen opgeslagen

source: City
es: Localidad
nl: stad

source: Company Name
es: Denominación social
nl: bedrijfsnaam

source: Country
es: País
nl: land

source: Create a new address
es: Crear una nueva dirección
nl: Maak een nieuw adres aan

source: Create a new bank account
es: Crear una nueva cuenta bancaria
nl: Maak een nieuwe bankrekening aan

source: Create a new credit card.
es: Crear una nueva tarjeta de crédito
nl: Maak een nieuwe kredietkaart aan.

source: Create a new customer
es: Crear un nuevo cliente
nl: Maak een nieuwe klant aan

source: Credit Card
es: Tarjeta de crédito
nl: kredietkaart

source: Day
es: Día
nl: dag

source: Days
es: Días
nl: dagen

source: Depositor
es: Titular
nl: deposant

source: Description
es: Descripción
nl: beschrijving

source: Direct Debit
es: Domiciliación bancaria
nl: domiciliëring

source: E-Mail
es: Correo electrónico

source: EasyShop Manager
es: EasyShop: Administrador

source: EasyShop recommendation
es: Recomendación EasyShop
nl: EasyShop aanbeveling

source: EasyShop: Categories
es: EasyShop: Categorías
nl: EasyShop: categorieën

source: EasyShop: Formatter
es: EasyShop: Formateador

source: EasyShop: Information
es: EasyShop: Información
nl: EasyShop: informatie

source: EasyShop: Last Seen
es: EasyShop: Últimas visualizaciones
nl: EasyShop: laatst bekeken

source: EasyShop: Related Products
es: EasyShop: Artículos relacionados
nl: EasyShop: gerelateerde producten

source: EasyShop: Sorting
es: EasyShop: Orden del listado
nl: EasyShop: sorteren

source: EasyShop: Stock Information
es: EasyShop: Información de existencias
nl: EasyShop: voorraad informatie

source: Edit Address
es: Modificar dirección
nl: adres bewerken

source: Edit Bank Account
es: Modificar cuenta bancaria
nl: bankrekening bewerken

source: Edit Credit Card
es: Modificar tarjeta de crédito
nl: kredietkaart bewerken

source: Edit Customer
es: Modificar cliente
nl: klant bewerken

source: Edit EasyShop Categories Portlet
es: Modificar bloque de categorías de EasyShop
nl: EasyShop categorieën portlet bewerken

source: Edit Related Products Portlet
es: Modificar bloque de artículos relacionados
nl: EasyShop gerelateerde producten portlet bewerken

source: Edit canceled
es: Modificación cancelada
nl: bewerking geannuleerd

source: Expand all
es: Desplegar todo
nl: alles uitvouwen

source: Expiration Date Month
es: Mes de la fecha de expiración
nl: vervalmaand

source: Expiration Date Year
es: Año de la fecha de expiración
nl: vervaldatum jaar

source: External unique id of the product
es: ID única externa del artículo
nl: Externe unieke ID van het product

source: File
es: Fichero
nl: bestand

source: Firstname
es: Nombre
nl: voornaam

source: For Sale
es: Oferta
nl: te koop

source: How many products to list. 0 for all.
es: Número de artículos a listar (0 = todos).
nl: Hoe veel producten oplijsten. 0 voor alle.

source: If selected all categories are expanded by default.
es: Si se selecciona, todas las categorías se expandirán por defecto.
nl: Indien geselecteerd worden alle categorieën standaard weergeven.

source: If selected amount of product per categories is displayed.
es: Si se selecciona, se desplegará una cantidad de artículos por categoría.
nl: Indien geselecteerd wordt het aantal producten per categorieën weergegeven.

source: If selected the sale price is active and displayed additionally.
es: Si se selecciona, el precio de oferta se activa y muestra.
nl: Indien geselecteerd is de soldenprijs actief en wordt bijkomend weergegeven

source: If selected, the stock amount of the product is not decreased.
es: Si se selecciona, la cantidad de existencias del artículo no se reducirá.
nl: Indien geselecteerd, wordt de hoeveelheid van het voorraad niet vermindert

source: Item's position has changed.
es: La posición del elemento ha cambiado.
nl: De positie van het item is verandert

source: Lastname
es: Apellidos
nl: naam

source: Long Text
es: Texto largo
nl: lange tekst

source: MasterCard/EuroCard
es: Carte MasterCard/EuroCard

source: My Account
es: Mi cuenta
nl: Mijn account

source: No
es: Non
nl: neen

source: None
es: Ninguno
nl: geen

source: Number of products to display
es: Número de artículos a mostrar
nl: Aantal weer te geven producten

source: Password
es: Contraseña
nl: wachtwoord

source: Password Confirmation
es: Confirmación de la contraseña
nl: wachtwoord bevestiging

source: Percentage
es: Porcentaje

source: Phone
es: Teléfono
nl: Telefoon

source: Please add a e-mail address.
es: Por favor, escriba su dirección de correo.
nl: Voeg alstublieft een e-mail adres toe.

source: Please confirm our terms and conditions.
es: Por favor, confirme su conformidad con nuestros términos y condiciones.
nl: Bevestig alstublieft onze algemene voorwaarden.

source: Please confirm your password.
es: Por favor, confirme su contraseña.
nl: Bevestig alstublieft uw wachtwoord.

source: Please edit the form below and press save.
es: Por favor, modifique el siguiente formulario y pulse en 'Guardar'.
nl: Bewerk alstublieft het formulier hieronder en klik op Opslaan.

source: Please enter a new address and click save.
es: Por favor, escriba una nueva dirección y pulse en 'Guardar'.
nl: Voer een nieuw adres in en klik op Opslaan

source: Please enter the bank name
es: Por favor, escriba el nombre de la entidad bancaria.
nl: Voer alstublieft de naam van uw bank in.

source: Please enter the depositor of the account
es: Por favor, escriba el nombre del titular de la cuenta.
nl: Vul alstublieft de deposant van de rekening in.

source: Please enter the expiration date of the card.
es: Por favor, escriba la fecha de caducidad de la tarjeta.
nl: Vul alstublieft de vervaldatum van de kaart in.

source: Please enter the name of the card owner.
es: Por favor, escriba el nombre del propietario de la tarjeta.
nl: Vul alstublieft de naam van de kaarthouder in.

source: Please enter your account number
es: Por favor, escriba su número de cuenta.
nl: Vul alstublieft uw rekeningnummer in.

source: Please enter your address.
es: Por favor, escriba su dirección.
nl: Vul alstublieft uw adres in.

source: Please enter your bank information code
es: Por favor, escriba el código de información de su entidad bancaria.
nl: Vul alstublieft uw BIC in.

source: Please enter your city.
es: Por favor, escriba el nombre de su localidad.
nl: Vul alstublieft uw stad in.

source: Please enter your company name.
es: Por favor, escriba la denominación social de su empresa (u otro tipo de entidad).
nl: Vul alstublieft de naam van uw bedrijf in.

source: Please enter your country.
es: Por favor, escriba el nombre de su país.
nl: Vul alstublieft uw land in.

source: Please enter your e-mail address.
es: Por favor, escriba su dirección de correo electrónico.
nl: Vul alstublieft uw e-mail adres in.

source: Please enter your e-mail.
es: Por favor, escriba su correo electrónico.
nl: Vul alstublieft uw e-mail in.

source: Please enter your firstname.
es: Por favor, escriba su nombre.
nl: Gelieve uw voornaam in te vullen.

source: Please enter your lastname.
es: Por favor, escriba sus apellidos.
nl: Gelieve uw achternaam in te vullen.

source: Please enter your password.
es: Por favor, escriba su contraseña.
nl: Gelieve uw wachtwoord in te vullen.

source: Please enter your phone number.
es: Por favor, escriba su número de teléfono.
nl: Gelieve uw telefoonnummer in te vullen.

source: Please enter your the card number.
es: Por favor, escriba su número de tarjeta.
nl: Gelieve uw kaartnummer in te vullen.

source: Please enter your zip code.
es: Por favor, escriba su código postal.
nl: Gelieve uw postcode in te vullen.

source: Please select the type of the card.
es: Por favor, seleccione el tipo de tarjeta.
nl: Gelieve het kaarttype te selecteren.

source: Prepayment
es: Pago por adelantado
nl: vooruitbetaling

source: Price
es: Precio
nl: prijs

source: Product
es: Artículo

source: Sale Price
es: Precio de venta
nl: soldenprijs

source: Select
es: Seleccionar
nl: kies

source: Send invoice to this address
es: Enviar la factura a esta dirección
nl: Stuur de factuur naar dit adres.

source: Send products to this address
es: Enviar los artículos a esta dirección
nl: Stuur de producten naar dit adres.

source: Short Text
es: Texto breve
nl: korte tekst

source: Short Title
es: Título breve
nl: korte titel

source: Short title of the product, which can be displayed in overviews
es: Título breve del artículo, que será mostrado en las vistas generales.
nl: Korte titel van het product, die kan worden weergegeven in overzichten.

source: Show quantity
es: Mostrar cantidad
nl: toon hoeveelheid

source: Stock Amount
es: Cantidad en existencias
nl: hoeveelheid voorraad

source: Text
es: Texto
nl: tekst

source: The address has been deleted.
es: Dirección eliminada.
nl: Het adres werd verwijderd.

source: The amount of this product in stock. This number is decreased automatically when the product has been sold.
es: Cantidad del artículo en existencias (este número disminuirá automáticamente tras cada venta).
nl: De hoeveelheid van voorraad. Dit aantal wordt automatisch verlaagd wanneer dit product wordt verkocht.

source: The category aleady exits.
es: Esta categoría ya existe.
nl: Deze categorie bestaat reeds.

source: The category has been added.
es: Categoría añadida.
nl: Deze categorie werd toegevoegd.

source: The information as HTML
es: Información como HTML
nl: De informatie als HTML

source: The information as downloadable file.
es: Información como fichero descargable
nl: De informatie als downloadbaar bestand.

source: The price of the product.
es: Precio del artículo
nl: De prijs van het product.

source: The product has been added to the cart.
es: Artículo añadido al carrito.
nl: Het product werd toegevoegd aan het winkelwagentje.

source: The sale price of the product.
es: Precio de venta del artículo.
nl: De soldenprijs van het product.

source: The weight of the product.
es: Peso del artículo.
nl: Het gewicht van het product.

source: This portlet displays related products.
es: Este bloque muestra artículos relacionados.
nl: Dit portlet geeft gerelateerde producten weer.

source: This portlet displays the categories of an EasyShop.
es: Este bloque despliega las categorías de una tienda.
nl: Dit portlet geeft de categorieën van een EasyShop weer.

source: To change your address edit the form and press save.
es: Para cambiar su dirección, modifique el formulario y pulse en 'Guardar'.
nl: Bewerk het formulier en druk op opslaan, om uw adres te wijzigen.

source: To change your bank information edit the form and press save.
es: Para cambiar la información de su entidad bancaria, modifique el formulario y pulse en 'Guardar'.
nl: Bewerk het formulier en druk op opslaan, om uw bankinformatie te wijzigen.

source: To change your credit card edit the form and press save.
es: Para cambiar su tarjeta de crédito, modifique el formulario y pulse en 'Guardar'.
nl: Bewerk het formulier en druk op opslaan, om uw kredietkaart te wijzigen.

source: Unlimited Amount
es: Cantidad ilimitada
nl: onbeperkt bedrag

source: Username
es: Nombre de usuario/a
nl: gebruikersnaam

source: Week
es: Semana

source: Weeks
es: Semanas
nl: weken

source: Weight
es: Peso
nl: gewicht

source: Yes
es: Sí
nl: ja

source: Your mail has been sent.
es: Su correo ha sido enviado.
nl: Uw mail werd verzonden.

source: Your order has been payed.
es: Su pedido ha sido pagado.
nl: Uw bestelling is betaald.

source: Your order has been received. Thank you!
es: Su pedido ha sido recibido. Gracias.
nl: Uw bestelling is ontvangen. Bedankt!

source: Zip Code
es: Código Postal
nl: postcode

source: accessories_label
es: Accesorios
nl: accessoires_label

source: account_no_label
es: Nº de cuenta
nl: account_geen_label

source: add_address_form_title
es: Por favor, añada una nueva dirección
nl: adres_toevoegen_van_titel

source: add_address_label
es: Añadir dirección
nl: adres_label_toevoegen

source: add_bank_information_label
es: Añadir cuenta bancaria
nl: bankgegevens_label_toevoegen

source: add_credit_card_label
es: Añadir tarjeta de crédito
nl: kredietkaart_label_toevoegen

source: add_form_description
es: Cuando haya terminado, pulse en 'Siguiente'.
nl: vorm_beschrijving_toevoegen

source: add_label
es: Añadir
nl: label_toevoegen

source: add_property_label
es: Añadir propiedad
nl: eigenschap_label_toevoegen

source: add_redirection_label
es: Añadir redirección
nl: redirection_label_toevoegen

source: add_to_cart_label
es: Añadir al carrito
nl: bij_winkelmandje_toevoegen_lable

source: add_to_category_label
es: Añadir a la categoría
nl: bij_categorie_toevoegen_label

source: add_to_group_label
es: Añadir al grupo
nl: bij_groep_toevoegen_label

source: added_to_cart_label
es: Estos artículos han sido añadidos al carrito.
nl: toegevoegd_aan_winkelmandje_label

source: addresses_label
es: Direcciones
nl: adressen_label

source: advanced_label
es: Avanzado
nl: gevorderd_label

source: all_label
es: Todo
nl: alle_label

source: also_invoice_address_description
es: (en caso negativo, no tardaremos en preguntarle)
nl: ook_factuur_adres_beschrijving

source: also_invoice_address_label
es: Ésta también es la dirección de facturación.
nl: ook_factuur_adres_label

source: amount_label
es: Cantidad
nl: aantal_label

source: amount_of_criteria_label
es: Cantidad de criterios
nl: aantal_van_criteria_label

source: amount_of_items_label
es: Cantidad de elementos
nl: aantal_van_items_label

source: article_id_label
es: ID del artículo
nl: artikel_ID_label

source: article_label
es: Artículo
nl: artikel_label

source: ascending_label
es: Ascendente
nl: oplopend_label

source: availability_label
es: Disponibilidad
nl: beschikbaarheid_label

source: available_time_period_label
es: Disponible / Período de tiempo
nl: beschikbare_tijds_periode_label

source: back_to_overview_label
es: Volver a la vista general
nl: terug_naar_overzicht_label

source: bank_accounts_label
es: Cuentas bancarias
nl: bankrekeningen_label

source: bank_code_label
es: Código bancario

source: bank_name_label
es: Nombre de la entidad bancaria
nl: banknaam_label

source: canceled
es: anulado
nl: geannuleerd

source: canceled_label
es: Anulado
nl: geannuleerd_label

source: card_number_label
es: Número de tarjeta
nl: kaartnummer_label

source: card_owner_label
es: Titular
nl: kaarthouder_label

source: cart_id_label
es: ID del carrito
nl: winkelwagentje_ID_label

source: cart_label
es: Carrito
nl: winkelwagentje_label

source: cart_price_info
es: * El precio incluye impuestos y ${shippingcost_link}
nl: winkelwagentje_prijs_info

source: carts_label
es: Carritos
nl: winkelwagentjes_label

source: categories_label
es: Categorías
nl: categorieen_label

source: catgories_tree_label
es: Arbol de categorías
nl: categorieen_boom_label

source: change_price_label
es: Cambiar el precio
nl: verander_prijs_label

source: checkout_label
es: Realizar el pedido

source: checkout_recommendation_2
es: Por favor, escriba las direcciones de correo de sus amigos/as.
nl: checkout_aanbeveling_2

source: checkout_total_sum_label
es: Suma total
nl: checkout_totaal_som_label

source: click_to_close_window_label
es: Pulse aquí para cerrar esta ventana
nl: klik_om_venster_te_sluiten_label

source: closed
es: Cerrado
nl: gesloten

source: closed_label
es: Cerrado
nl: gesloten_label

source: complete_order_label
es: Completar el pedido
nl: rond_bestelling_af_label

source: country_label
es: País
nl: land_label

source: creation_date_label
es: Fecha de creación
nl: aanmaakdatum_label

source: credit_card_type_label
es: Tipo
nl: kredietkaart_type_label

source: credit_cards_label
es: Tarjetas de crédito
nl: kredietkaart_label

source: criteria_label
es: Criterios

source: current_price
es: Precio actual
nl: huidige_prijs

source: customer_name_label
es: Nombre del cliente
nl: klantnaam_label

source: customer_taxes_label
es: Impuestos del cliente
nl: klant_belasting_label

source: customers_label
es: Clientes
nl: klanten_label

source: customers_view_description
es: Vista general de todos los clientes existentes.
nl: klanten_zicht_label

source: date_label
es: Fecha
nl: datum_label

source: default_taxes_label
es: Impuestos por defecto
nl: standaard_belasting_label

source: delete-from-categories-label
es: Eliminar de las categorías
nl: verwijder_van_categorieen_label

source: delete_article_label
es: Eliminar artículo
nl: verwijder_artikel_label

source: delete_label
es: Eliminar
nl: verwijder_label

source: delete_redirections_label
es: Eliminar redirecciones
nl: verwijder_redirection_label

source: deliverable_label
es: Entregable
nl: leverbaar_label

source: delivery_period_label
es: Plazo de entrega
nl: leveringstermijn_label

source: depositor_label
es: Titular
nl: deposant_label

source: descending_label
es: Descendente
nl: aflopend_label

source: description_label
es: Descripción
nl: beschrijving_label

source: details_label
es: Detalles

source: direct_debit_label
es: Domiciliación bancaria
nl: domiciliering_label

source: discount_label
es: Descuento
nl: korting_label

source: discounts_label
es: Descuentos
nl: kortingen_label

source: edit_label
es: Modificar
nl: bewerk_label

source: enabled_label
es: Habilitado
nl: activeren_label

source: expiration_date_label
es: Fecha de expiración
nl: vervaldatum_label

source: first_label
es: Primero
nl: eerst_label

source: formatter_label
es: Formateador de EasyShop

source: fullname_label
es: Nombre
nl: volledige_naam_label

source: general_label
es: General
nl: algemeen_label

source: global_properties_label
es: Propiedades globales
nl: globale_eigenschapen_label

source: go_label
es: Ir
nl: verder_label

source: go_on_shopping_label
es: Ir de compras
nl: verder_winkelen_label

source: go_to_cart_label
es: Ir al carrito
nl: naar_winkelmandje_label

source: go_to_checkout_label
es: Realizar el pedido

source: group_label
es: Grupo
nl: groep_label

source: groups_label
es: Grupos
nl: groepen_label

source: groups_overview_label
es: Vista general de los grupos
nl: groepen_overzicht_label

source: icon_label
es: Icono
nl: icoon_label

source: id_label
es: ID

source: image_size_label
es: Tamaño de la imagen
nl: beeldgrootte_label

source: incl_tax_label
es: Impuestos incluidos:
nl: incl_belasting_label

source: information_label
es: Información
nl: informatie_label

source: information_page_label
es: Página de información
nl: informatie_pagina_label

source: invoice_address_label
es: Dirección de facturación
nl: factuur_adres_label

source: label_add_address
es: Añadir dirección
nl: label_adres_toevoegen

source: label_buy
es: Comprar
nl: label_koop

source: label_cancel
es: Anular
nl: label_annuleren

source: label_next
es: Siguiente
nl: label_vogende

source: label_save
es: Registrarse
nl: label_bewaren

source: last_label
es: Último
nl: laatste_label

source: last_modification_label
es: Última modificación
nl: laatste_wijziging_label

source: last_seen_label
es: Última vista
nl: laatst_gezien_label

source: lines_per_page_label
es: Líneas por página
nl: regels_per_pagina_label

source: local_properties_label
es: Propiedades locales
nl: lokale_eigenschappen_label

source: login_label
es: Iniciar sesión

source: logout_label
es: Cerrar sesión
nl: afmelden_label

source: manage_account_label
es: Administrar cuenta
nl: beheer_account_label

source: manage_addressbook_label
es: Administrar libreta de direcciones
nl: beheer_adresboek_label

source: manage_label
es: Administrar
nl: beheer_label

source: manage_name_label
es: Administrar nombre y direcciones de correo electrónico
nl: beheer_naam_label

source: manage_password_label
es: Administrar contraseña
nl: beheer_wachtwoord_label

source: manage_payment_label
es: Administrar pago
nl: beheer_betaling_label

source: manage_payment_methods_label
es: Administrar métodos de pago
nl: beheer_betalingsmethoden_label

source: manage_redirections_label
es: Administrar redirecciones
nl: beheer_redirections_label

source: message_label
es: Mensaje
nl: bericht_label

source: more_orders_label
es: Más pedidos
nl: meer_bestellingen_label

source: move_down_label
es: Bajar
nl: naar_beneden_label

source: move_to_category_label
es: Mover a categoría
nl: verplaats_naar_categorie_label

source: move_up_label
es: Subir
nl: naar_boven_label

source: my_account_label
es: Mi cuenta
nl: mijn_account_label

source: my_orders_label
es: Mis pedidos
nl: mijn_bestellingen_label

source: name-descending-label
es: Descendente por nombre
nl: naam_aflopend_label

source: name_ascending_label
es: Ascendente por nombre
nl: naam_oplopend_label

source: name_label
es: Nombre
nl: naam_label

source: new_id_label
es: Nueva ID
nl: nieuwe_ID_label

source: new_path_label
es: Nueva ruta
nl: nieuwe_pad_label

source: new_price_label
es: Nuevo precio
nl: nieuwe_prijs_label

source: new_title_label
es: Nuevo título
nl: nieuwe_titel_label

source: next_label
es: Siguiente
nl: volgende_label

source: no_addresses_label
es: No hay direcciones
nl: geen_adressen_label

source: no_cart_label
es: Este cliente todavía no tiene un carrito.
nl: geen_winkelmandje_label

source: no_carts_label
es: No hay carritos.
nl: geen_winkelmandjes_label

source: no_categories_label
es: No hay categorías.
nl: geen_categorieen_label
